/* zoom factor format string */
"<zoom factor format string>" = "%1$g%2$C";

/* zoom level label */
"Zoom the selection up to %@" = "Zoom the selection up to %@";

/* max zoom level label */
"Zoom to fill the screen" = "Zoom to fill the screen";

